const cvs = [
  {"人教版": ["七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
  {"北师大版": ["七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
  {"华师大版": ["七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
  {"湘教版": ["七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
  {"冀教版": ["七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
  {"苏科版": ["七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
  {"鲁教版": ["六年级上", "六年级下", "七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
  {"沪科版": ["七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
  {"沪教版": ["六年级下", "七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
  {"青岛版": ["七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
  {"浙教版": ["七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
  {"北京课改版": ["七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
  {"通用版": ["七年级上", "七年级下", "八年级上", "八年级下", "九年级上", "九年级下"]},
];
console.log('exported test.js')
module.exports = cvs;
